{
  "0": [
    "Бард",
    [
      [
        "Использование заклинаний",
        "Вы можете применять магию."
      ],
      [
        "Вдохновение барда (к6)",
        "Своими словами или музыкой вы можете вдохновлять других. Для этого вы должны бонусным действием выбрать одно существо, отличное от вас, в пределах 60 футов, которое может вас слышать. Это существо получает кость бардовского вдохновения — к6.\nВ течение следующих 10 минут это существо может один раз бросить эту кость и добавить результат к проверке характеристики, броску атаки или спасброску, который оно совершает. Существо может принять решение о броске кости вдохновения уже после броска к20, но должно сделать это прежде, чем Мастер объявит результат броска. Как только кость бардовского вдохновения брошена, она исчезает. Существо может иметь только одну такую кость одновременно. "
      ]
    ]
  ],
  "1": [
    "Варвар",
    [
      [
        "Защита без доспехов",
        "Если вы не носите доспехов, ваш Класс Доспеха равен 10 + модификатор Ловкости + модификатор Телосложения. Вы можете использовать щит, не теряя этого преимущества."
      ],
      [
        "Ярость",
        "В бою вы сражаетесь с первобытной свирепостью. В свой ход вы можете бонусным действием войти в состояние ярости.\nВ состоянии ярости вы получаете преимущества, если не носите тяжёлую броню."
      ]
    ]
  ],
  "2": [
    "Воин",
    []
  ],
  "3": [
    "Волшебник",
    [
      [
        "Использование заклинаний",
        "Вы можете применять магию."
      ],
      [
        "Магическое восстановление",
        "Вы знаете как восстанавливать часть магической энергии, изучая книгу заклинаний. Один раз в день, когда вы заканчиваете короткий отдых, вы можете восстановить часть использованных ячеек заклинаний. Ячейки заклинаний могут иметь суммарный уровень, который не превышает половину уровня вашего волшебника (округляя в большую сторону), и ни одна из ячеек не может быть шестого уровня или выше"
      ]
    ]
  ],
  "4": [
    "Друид",
    []
  ],
  "5": [
    "Жрец",
    []
  ],
  "6": [
    "Колдун",
    []
  ],
  "7": [
    "Монах",
    []
  ],
  "8": [
    "Паладин",
    []
  ],
  "9": [
    "Плут",
    [
      [
        "Компетентность",
        "На 1 уровне выберите два ваших владения в навыках или одно владение навыком и владение воровскими инструментами. Ваш бонус мастерства удваивается для всех проверок характеристик, которые вы совершаете, используя любое из выбранных владений."
      ],
      [
        "Скрытая атака",
        "Начиная с 1 уровня вы знаете, как точно наносить удар и использовать отвлечение врага. Один раз в ход вы можете причинить дополнительный урон 1к6 одному из существ, по которому вы попали атакой, совершённой с преимуществом к броску атаки. Атака должна использовать дальнобойное оружие или оружие со свойством «фехтовальное»."
      ],
      [
        "Воровской жаргон",
        "Во время плутовского обучения вы выучили воровской жаргон, тайную смесь диалекта, жаргона и шифра, который позволяет скрывать сообщения в, казалось бы, обычном разговоре. Только другое существо, знающее воровской жаргон, понимает такие сообщения. Это занимает в четыре раза больше времени, нежели передача тех же слов прямым текстом. Кроме того, вы понимаете набор секретных знаков и символов, используемый для передачи коротких и простых сообщений."
      ]
    ]
  ],
  "10": [
    "Следопыт",
    []
  ],
  "11": [
    "Чародей",
    []
  ],
  "12": [
    "?",
    []
  ]
}