{
  "0": [
    "Пробужденнй",
    "",
    []
  ],
  "1": [
    "Падший аасимар",
    "",
    [["Увеличение характеристик", "Значение вашей Харизмы увеличивается на 2. Значение вашей Силы увеличивается на 1"], ["Возраст", "Аасимары взрослеют как и люди, но они могут прожить до 160 лет."], ["Мировоззрение", "Наполненные небесной силой, аасимары в большинстве своем добрые. Но изгои чаще всего нейтральные или даже злые."], ["Размер", "У аасимаров такие же рост и вес, как и у людей."], ["Скорость", "Ваша базовая скорость ходьбы 30 футов."], ["Тёмное зрение", "Благословленное светлым духом, ваше зрение может легко проникать сквозь темноту. На расстоянии в 60 футов вы при тусклом освещении можете видеть так, как будто это яркое освещение, и в темноте так, как будто это тусклое освещение. В темноте вы не можете различать цвета, только оттенки серого."], ["Небесное сопротивление", "У Вас есть сопротивление некротическому урону и урону излучением."], ["Исцеляющие руки", "В качестве действия вы можете коснуться существо и восстановить ему количество хитов, равное Вашему уровню. Вы не сможете вновь воспользоваться этой способностью пока не окончите длительный отдых."], ["Несущий свет", "Вам известен заговор свет. Базовой характеристикой для него использования является Харизма."], ["Языки", "Вы можете разговаривать, читать и писать на Общем и Небесном языках."],["Саван Смерти", "Начиная с 3 уровня, Вы можете действием высвободить божественную энергию внутри себя, заставляя Ваши глаза превратиться в бездну тьмы, а два призрачных, не способных взлететь скелета крыльев вырасти у вас за спиной. В момент вашего превращения, другие существа в пределах 10 футов, которые могут вас видеть, должны преуспеть в Спасброске Харизмы (Сл 8 + Ваш бонус мастерства + Ваш модификатор Харизмы) или станут испуганным вами до конца вашего следующего хода. Ваше превращение длится 1 минуту или пока Вы не закончите его бонусным действием. Во время превращения раз в ход вы можете нанести дополнительный некротический урон одной цели, когда вы наносите ей урон атакой или заклинанием. Дополнительный некротический урон равен Вашему уровню. Использовав эту черту, Вы не можете использовать её снова, пока не завершите продолжительный отдых"]]
  ],
  "2": [
    "Голиаф",
    "",
    []
  ],
  "3": [
    "Кенку",
    "",
    []
  ],
  "4": [
    "Людоящер",
    "",
    []
  ],
  "5": [
    "Юань-ти",
    "",
    []
  ],
  "6": [
    "Багбир",
    "",
    []
  ],
  "7": [
    "Дроу",
    "",
    [["Наследие фей","Дроу совершает с преимуществом спасброски от очарования, и магия не может его усыпить."],["Врождённое колдовство","Базовой характеристикой дроу является Харизма (Сл спасброска от заклинания 11). Он может накладывать следующие заклинания, не нуждаясь в материальных компонентах:\n\nНеограниченно: пляшущие огоньки\n1/день каждое: огонь фей, тьма"],["Чувствительность к солнечному свету","Находясь на солнечном свету, дроу совершает с помехой броски атаки, а также проверки Мудрости (Внимательность), полагающиеся на зрение."]]
  ],
  "8": [
    "Гоблин",
    "",
    []
  ],
  "9": [
    "Хобгоблин",
    "",
    []
  ],
  "10": [
    "Кобольд",
    "",
    [["Увеличение характеристик", "Значение вашей Ловкости увеличивается на 2, а значение Силы уменьшается на 2."], ["Возраст", "Кобольды достигают зрелости к 6 годам, и могут дожить до 120 лет, но редко это делают."], ["Мировоззрение", "Кобольды по своему существу эгоистичны, что делает их склонными ко злу, но их опора на силу их группы делает их склонными к законному мировоззрению."], ["Размер", "Рост Кобольдов между 2 и 3 футами, а вес от 25 до 35 фунтов. Ваш размер — Маленький."], ["Скорость", "Ваша базовая скорость ходьбы составляет 30 футов."], ["Тёмное зрение", "На расстоянии в 60 футов вы при тусклом освещении можете видеть так, как будто это яркое освещение, и в темноте так, как будто это тусклое освещение. В темноте вы не можете различать цвета, только оттенки серого."], ["Склонись, съёжься и умоляй", "Как действие в свой ход, вы можете жалобно съёжиться и взмолить о пощаде, чтобы отвлечь соседних противников. До конца вашего следующего хода, ваши союзники получают преимущество на броски атаки против врагов, находящихся в пределах 10 футов от вас, которые могут вас видеть. Использовав это свойство, Вы не можете использовать его снова, пока не завершите короткий или продолжительный отдых."], ["Тактика стаи", "Вы имеете преимущество при бросках атаки против существа, если по крайней мере один из Ваших союзников в пределах 5 футов от этого существа, и союзник не недееспособен."], ["Чувствительность к солнечному свету", "Вы совершаете с помехой броски атаки и проверки Мудрости (Восприятие), основанные на зрении, если вы, цель вашей атаки или изучаемый предмет расположены на прямом солнечном свете."], ["Языки", "Вы можете говорить, читать и писать на Общем и Драконьем языках."]]
  ],
  "11": [
    "Тритон",
    "",
    []
  ],
  "12": [
    "Табакси",
    "",
    [["Мировоззрение", "Табакси склонны к хаотическому мировоззрению, поскольку они позволяют своим порывам и увлечениям направлять их решения. Они редко являются злыми, большинство из них ведомы любопытством, а не жадностью или другими темными побуждениям."], ["Размер", "Табакси в среднем более высокие чем люди и относительно худощавые. Ваш размер – Средний."], ["Скорость", "Ваша базовая скорость ходьбы составляет 30 футов."], ["Тёмное зрение", "У Вас есть острые кошачьи чувства, особенно в темноте. На расстоянии в 60 футов вы при тусклом освещении можете видеть так, как будто это яркое освещение, и в темноте так, как будто это тусклое освещение. В темноте вы не можете различать цвета, только оттенки серого."], ["Кошачье проворство", "Ваши рефлексы и проворство позволяют Вам двигаться со скачком скорости. Когда Вы двигаетесь в бою в свой ход, Вы можете удвоить свою скорость до конца хода. Использовав эту черту, Вы не можете использовать ее снова, до тех пор пока вы не переместитесь на 0 футов за один из ваших ходов."], ["Кошачьи когти", "Из–за Ваших когтей у Вас есть скорость лазанья 20 футов. Кроме того, Ваши когти – естественное оружие, которое Вы можете использовать, нанося безоружный удары. Если Вы совершаете атаку ими, Вы наносите рубящий урон, равный 1d4 + Ваш модификатор Силы, вместо дробящего урона, обычного для безоружного удара."], ["Кошачьи способности", "Вы владеете навыками Восприятие и Скрытность."], ["Языки", "Вы можете говорить, читать и писать на Общем и ещё одном языке на ваш выбор."]]
  ],
  "13": [
    "Куо-тоа",
    "",
    []
  ],
  "14": [
    "Грибнит",
    "",
    []
  ],
  "15": [
    "Аарокра",
    "",
    []
  ],
  "16": [
    "Кваггот",
    "",
    []
  ],
  "17": [
    "Сатир",
    "Сатиры это феи. Они с рогами, бараньими ногами и человеческим торсом",
    [["Сопротивление магии","Сатир совершает с преимуществом спасброски от заклинаний и прочих магических эффектов.\n\n"]]
  ],
  "18": [
    "Бу-хаг",
    "Чурчхелла без кожи, горит на свету, надевает чужую кожу и жрёт дыхание, в остальном человек",
    []
  ]
}