{
  "name": "Крона",
  "owner": "Катя",
  "gender": "F",
  "class": "1",
  "race": "10",
  "hp": 10,
  "kd": 10,
  "specifications": {
    "height": 61,
    "weight": 65,
    "age": 15,
    "appearance": {
      "skin": "Чешуя (красная)",
      "hair": "Отсутствуют",
      "eyes": "Красные"
    },
    "temper": [
      "хаотично-злая",
      "Вспыльчивая, активная, агрессивная, безрассудная, непостоянная"
    ],
    "background": "0 лет\nОна вылупилась из кладки кобольдов, у неё было 6 братьев, и она одна, девочка, ей дали имя Крона. Вылупилась, начала познавать мир играть с палками и камнями. Погремушки? Игрушки? Чтооо? Палки! Палки! Камни! Камни! Их можно бросать ими можно стучать. Как круто.\nХотя погремушка тоже прикольная она шуршит. И конечно же игры со всеми детишками племени. Однажды один раз она стукнула пацана по голове лапой.\n\n1 год\nНа её племя напали гноллы, кто из кобольдов сражался, кто бежал, спасая себя и детей. Всё ради спасения племени! Тогда она отсидела в пещере 2 дня. А когда вернулась домики были разрушены, а в ловушках были мёртвые, и почти мёртвые гноллы, появился интерес к ловушкам, их работе, и построению.\n\n2 года\nПопытки придумать свои ловушки, рисуя их чертежи на песке палкой. Естественно, в силу своего малого знания строения ловушек, чертежи получались не очень.\n\n3 года\nОна вырывает неглубокую яму, накрывает её палками и листьями и прячется в кусты. Ловушка проще говоря. Мимо проходит кобольд, лет 7.\nОн замечает её в кустах. А она не замечает, что он её видит. И кобольд идёт к яме, идёт. И тут вот почти наступил! Она с нетерпением ждёт его провала вниз! Но он хитро смотрит на неё, отводит ногу, идёт дальше. Разочарование и мотивация делать ловушки лучше.\n\n4 года\nДвое её братьев сменили пол на женский, теперь у неё есть сёстры. Её с братьями и сёстрами взрослые учат разводить костёр! И успех! Первые искры из лап маленьких кобольдов. В этом же возрасте на неё напала одичавшая кошка, которая выбежала из леса. Она расцарапала ей лицо, и раны пришлось лечить долго. А лекарство щипало.\n\n5 лет\nПервая качественная ловушка, в которую провалился тот самый кобольд! Какая удача! Ахахаха. Можно над ним посмеяться.\nОна состояла из ямы, палок и листьев. Но на этот раз в составе была грязь, и было проблематично отличить ловушку от обычной земли.\n\n6 лет\nТеперь её допускают на битвы с обидчиками. Хорошо управляется с огнём, факелами и огненным оружием. Строит отличные ловушки вокруг племени, защищая его.\n\n7 лет\nПервая серьёзная битва с гномами. Они напали на поселение целой толпой. Она прыгала на них, вырывала глаза и приступала к следующим, и вот так раз за разом оставляя их мучатся от боли на земле.\nТак же племени помогли её ловушки.\n\n8 лет\nПервая любовь. В племени есть очень хороший добрый кобольд лет десяти.\nОн всем помогает, активный и отзывчивый, знает много языков. Она решила ему признаться, подходит и говорит\n— Слушай я хотела тебе сказать ты мне очень, очень нравишься. Ты такой хороший! Давай встречаться!\nИ он такой.\n— О эээ давай. А я могу…\n— Что?\n— Нууу?\n— Ну что говори!\n— Понимаешь я давно хотела научиться строить ловушки, ты меня научишь?\n— КОНЕЧНО!!!\n— А ты много языков знаешь?\n— Только драконий… С общим совсем плохо, да и не грамотная я.\n— Я просто заметил, что у тебя с этим плохо поэтому и спросил.\n— Неужели всё настолько плохо что ты заметил?!\n— Нет, просто однажды мне в лапы попалась твоя тетрадь, где ты писала текст по программе обучения.\n— Ох там же, да, да, там я пыталась писать на общем…\n\n9 лет\nОна с ним встречалась и проводила много времени. Было очень хорошо. Он научил её не только грамоте, и общему. Но и дал основу для изучения ещё 3х языков. А она научила его делать хорошие ловушки.\n\n10 лет\nКогда кто-то нападал. Она рвалась в бой, а он убегал. Но он уводил стариков и детей, заботился о них в убежище его можно понять.\nОднажды несмотря на весь свой страх смог вырвать ребёнка из лап Гнолла\n\n11 лет\nОни расстались, потому что были довольно разными, и стали хорошими друзьями. Благодаря этим отношениям она умеет говорить и писать больше чем на 4х языках, и очень грамотная в письме на драконьем и общем. А он теперь может строить ловушки, но им друг друга всё равно не превзойти.\n\n12 лет\nКобольды перебрались поближе к воде, и построили там новое поселение. Возле нового поселения протекала шикарная река. Прыгать в воду со скалы плескаться и шикарно плавать. Какой же это кайф. А собирать по дну ракушки и ловить моллюсков! Просто прекрасно.\n\n13 лет\nВ поселение начали пропадать кошки, а их трупы находили на окраине в кустах и ямах. Сначала подозревали какую-то дикую злую крысу.\nНо после начали подозревать Кору. И вот однажды она нашла труп белой кошки в кустах кишки были наружу. Даже несмотря на то, что у кобольдов так не принято, при изучении языков она изучила и другие культуры поэтому решила похоронить её, разрыла не глубокую яму взяла её за лапку. И тут!\nСзади подошёл тот самый кобольд, который когда-то обошёл её ловушку. И закричал\n— Это она. ОНА УБИВАЕТ КОШЕК СМОТРИТЕ Я ПОЙМАЛ ЕЁ С ПАЛИЧНЫМ!!!\n— Что нет. Она отпустила лапу, и подскочила.\n— Я… Я хотела её похоронить!\n— Что? ЧТО? ЧТО? Ты заметала следы! Ты кошек вообще не любишь!\nВ тот момент уже собралась толпа.\n— Кто-нибудь из вас видел, чтобы ОНА хотя-бы раз погладила кошку?! А покормила? Толпа говорила:\n— Нет, нет, вообще ни разу, она их за километр обходит… Кора заметила в толпе своего хорошего друга и сказала:\n— Ты помнишь, когда мы учили языки, мы читали про похороны… Мне ещё тогда понравился этот ритуал… Ты же мне веришь?\n— Прости, но слишком много совпадений… Я не могу тебе помочь Эти слова стали толчком для её изгнания. На глазах навернулись слёзы, все против неё, она не может помочь себе, или попросить помощи. То были её последние слова в этом племени\n— Похороните её по всем традициям.\nЕё выгнали, оставив только одежду, на долгое скитание в лесу\n\n14 лет\n— Ну и не нужно мне это племя! Сама справлюсь! Я прекрасно чувствую себя ОДНА!\nЗа время существования в лесу, она обжилась своей огромной норой, кострищем, и различными самодельным оружием. Но всё же она решила двигаться дальше.\n\n15 лет\nОна решила начать жить в поселение монстров. Пришла туда там продала дары леса, ягоды, дрова, тушки различных зверей, и купила себе рюкзак и кошелёк.\nДальше помогала фермерам по хозяйству и получала за это деньги.\nОднажды один фермер не нашёл денег дома, чтобы заплатить за работу, и отдал ей вместо оплаты фонарь, и лом. Так как работа была не шибко пыльная, она согласилась и забрала.\nПозже она накопила денег и купила себе меч и ножны",
    "static": {
      "strength": 5,
      "constitution": 5,
      "dexterity": 9,
      "intelligence": 8,
      "wisdom": 13,
      "charisma": 5
    }
  },
  "abilities": [],
  "skill": [
    "Внимательность%1",
    "ловкость рук%1",
    "выживание%1",
    "запугивание%1"
  ]
}