{
  "name": "Ларка",
  "owner": "Андрей",
  "gender": "M",
  "class": "3",
  "race": "1",
  "hp": 7,
  "kd": 10,
  "specifications": {
    "height": 180,
    "weight": 70,
    "age": 35,
    "appearance": {
      "skin": "Кожа смуглая, почти серая (#B0AAA1), сухая и твердая. Телосложение худое, сильно выделен рельеф. Голова на относительно толстой сухой шее пропорциональна телу, черты лица острые и угловатые, брови узкие но длинные (цвета волос), борода/усы отсутствуют, губы узкие, немного светлее кожи, уши похожи на человеческие но слегка заострены, что указывает на сего богатую родословную.",
      "hair": "Волосы длинные (до плеч), средней густоты, прическа похожа на эльфийскую, у корня они седовато-серые (#E0DCD9), но к окончанию приобретают пепельный оттенок (#EFEBE9)",
      "eyes": "Алые (#F8143E), с неестественно большим зрачком и маленькой радужкой. Персонаж часто щурится, даже без видимой на то причины. В темноте может создасться впечатление, что радужка увеличилась и обрела неестественное алое (#F8002D) сияние"
    },
    "temper": [
      "Истинно нейтральный (нейтрально-нейтральный)",
      "наглый, жестокий но доброжелательный почти человек средних лет, сангвиник, стремиться творить добро наиболее эффективным методом, не признает законы, считает себя (не без основательно) умнее других, временами заносчив и высокомерен. Имеет талант оратора, но предпочитает более действенные методы, вспыльчив, недоверчив и подозрителен, предпочитает выполнять все задания в одиночку либо со своим питомцем, к которому довольно сильно привязан. Ларку не свойствена депрессия или уныние, он никогда не сдается и не опускает руки, расчетлив. Атеист и реалист"
    ],
    "background": "Около двадцати лет назад в небольшом городе Пондмапл родился, учился и рос совершенно обычный человек, которого звали Ла-ркум.\nДо семь лет он не ничем не выделялся и жил самой обычной жизнью небольшого ремесленника, коим являлся его отец. Юный Ларка учился кузнечному делу, помогал по хозяйству, а в свободное время играл со сверстниками, хотя иногда наведывался и в городскую библиотеку. Объектом его интересов была не магическая литература, как у некоторых его друзей, и не истории о приключениях отважных волшебников и благородных рыцарей, как у остальной части. С удовольствием он читал древние легенды о богах, ангелах и демонах, о высших силах и их влиянии на жизни народов. Именно тогда он впервые услышал об аасимарах - посланников богов, призванных стоять на страже справедливости. Что такое боги Ларка знал, но о справедливости имел весьма смутное представление, ведь в жизни сталкиваться с этим приходилось, увы, редко. Неверное, именно в это время и зародилась та тяга. Не имея достаточно времени, Ларка вернулся к более насущным делам и спокойно жил еще около полутора лет.\nПримерно в девять лет мальчику приснился необычный сон. К нему явился ангел и, произнеся небольшую речь, пообещал даровать нечеловеческие силы, а когда Ларка проснулся, то почувствовал себя немного не так, как раньше, однако решил скрыть этот инцидент ото всех.\nЕго интерес к литературе возрос. Теперь он точно знал, что и где искать, а также примерно в это время проявилась непреодолимая тяга к справедливости.\n\nВ четырнадцать лет необычайно стремительно взрослеющий Ларка начал вести себя очень странно. Каждую ночь к нему во сне являлся тот самый ангел, что даровал силы, что-то твердил про высшее предназначение, службу богам и многое другое, но юноша тактически пропускал его советы мимо ушей. Иногда ангел отпускал его ненадолго, но иногда наставления становились невыносимыми, тогда у него начиналась бессонница, пока однажды этот самый ангел не решил, как следует взяться за ум.\nЛарка выглядел как зомби, не выспавшийся, и всегда грубый. Под напором своего отца он часами занимался ремеслом, а в свободное время, если оно было вообще, читал и изучал магию. Его привлекали волшебники.\nЧто бы стать одним из них надо много знать и уметь. Как правило без специального образования и хорошего наставника сложно обойтись. Особенно привлекло его внимание школа иллюзии.\n\nТак прошло еще несколько лет, за которые он успел стать изгоем общества. Его внешность поменялась до неузнаваемости, он стал бледным и худым, его волосы поседели, а сам он состарился на несколько дополнительных лет вперед.\nВ двадцать один год Ларка ушел из дома, полностью разбитый, но не сломленный духом. Его наставник давно его покинул, но дар остался неизменен и служил ему верой и правдой, не раз спасая жизнь. Важно заметить, что за свою жизнь Ларка неплохо освоил магию, умел держать в руках оружие, а также создавать его самостоятельно, при чем качеством не сильно уступавшему гномьему.\nДолгие шесть лет странствий тянулись чередой постоянных неудач, люди не верили или не хотели верить правде, а справедливость, хотя и всегда была на его стороне, торжествовала лишь изредка.\nЗа это время уже далеко не юный мужчина научился многому, обошел почти весь мир, познавая его, и то самое важное, обрел компаньона – пегаса, который не смотря на лишь частичный разум стал ему другом. Так как его собственные крылья, данным-давно дарованные ангелом, пришли в негодность, пегас здорово помог в странствиях. \nКогда они были в одном из городов, пегас исчез, а попытки его найти оказались четны. Отчаявшись, Ларка дал слово найти его. В своих странствиях он набрел на деревню Моорпонд, где один купец продал ему кусочек карты, которая по его словам, должна была ему помочь...",
    "static": {
      "strength": 11,
      "constitution": 12,
      "dexterity": 11,
      "intelligence": 14,
      "wisdom": 12,
      "charisma": 9
    }
  },
  "abilities": [],
  "skill": [
    "История",
    "Религия",
    "Владение кузнечными инструментами",
    "Заговор: волшебное представление",
    "Заговор: иллюзорное самовоспламенение",
    "Заговор: малая иллюзия"
  ]
}