{
  "name": "Янхи",
  "owner": "Егор",
  "gender": "F",
  "class": "9",
  "race": "18",
  "hp": 8,
  "kd": 10,
  "specifications": {
    "height": 160,
    "weight": 25,
    "age": 0.0219,
    "appearance": {
      "skin": "Выглядит как девочка, использует чужую кожу",
      "hair": "Красные",
      "eyes": "Использует чужие глаза"
    },
    "temper": [
      "хаотично хаотичный",
      "-"
    ],
    "background": "Янхи. Это бу-хаг, считающий себя девочкой. Любит природу, спасть и алкоголь. Любит сладкое и кислое, солит большинство пищи и пьёт спиртное, в большинстве случаев, с перцем. Необщительна, воспринимает большинство людей как забавных зверушек. Она всецело за рациональность, но ведёт разгульный образ жизни когда только можно, да и нельзя тоже. Сторонница честности и справедливости, но пользуется всевозможными уловками. Обманывает, льстит, часто, попадая в команду, разрушает её изнутри. Очень любит смотреть на боль и страх, страдания, конфликты между друзьями. Очень любит приносить вред высокомерным людям, унижать тех, кто своими силами поднялся вверх по пьедесталу. Она любит с помогает честным и добрым людям. Иногда.\n Итак, этот бу-хаг появился где-то в прибрежном лесу. Дело было днём, осенью, поэтому пола забралась в ближайшую нору. Прошло время, время ушло, скука пришла. Она решила выбраться. Ночь. Темно. Свежий ветерок обдувал лицо. Маленький демон, ведомый любопытством, пошёл посмотреть, куда дует ветер. Она шла. И время шло. А ветер стих. До неё донеслись голоса. Страх и интерес схлестнулись в поединке в душе демона. Она боялась. Сильно боялась. Но любопытство было сильнее. Она шла на голос до тех пор, пока он совсем не стих. Плутая между деревьями, она, вдруг, увидела свет в конце чащи, там где начиналась полянка. Горел костёр, а вокруг него лежали люди. Несколько из них, с вырванными языками, лежали под ногами девчонки с красными как кровь глазами, былыми как снег волосами, и отвратительной смелой садистской ухмылкой. Демонице захотелось забрать эти глаза. Захотелось превратить улыбку в гримасу ужаса и бесконечной боли. Дождавшись глубокой ночи, когда противная девка уснула, маленькая демонеса потихоньку взяла большой, но крайне лёгкий меч, подошла к своей жертве и… И инстинктивно поцеловала её взасос. Она была голодна и поэтому поглощала дыхание. Беловолосая немного поворочалась, но не проснулась. Когда демонеса насытилась, она отодвинулась от девки и стала медленно и нежно снимать с неё кожу и забрала глаза, надела её юбку и рубашку, и зашила ей рот. Девка открыла свои пустые глаза, и увидела себя, но с красными волосами. Она закричала, но изо рта не вырвалось ни звука. А демоница стала медленно вырезать нервы. Нежно, почти как любовница, она по одному избавила тело от всех нервных волокон, теперь с тела свисала целая копна жёлтых ниточек. Она взяла стальную нитку, и волоча тело за собой подошла к дереву, привязала эту нитку к нервам и подвесила над землёй. Ей очень хотелось услышать крики этой девки, но звуки не выходили. С другой стороны, не нужно было ничего слышать: эмоции противной девки были буквально ощутимы. Чудовищно улыбнувшись и обнажив острые зубы, демоница сделала на своём теле кучу порезов, написала кровью под деревом пентаграмму и взяла 35-метровую верёвку. Она растянула её между двумя деревьями, и используя метод блока, сделала ловушку с растяжкой и кучей ножей. Она подбежала к другому дереву возле телеги, свернулась в калачик и стала плакать. Вскоре плач был услышан, и один из воинов в кожаной броне проснулся. Он увидел два трупа его товарищей, труп без кожи, подвешенный вверх ногами к дереву, и плачущую девочку, которая была измазана кровью. Была поднята тревога, весь лагерь встал на ноги и стал допрашивать девочку, в которой не признали демона. А последняя дрожащими руками показала в сторону ловушки и сказала:\n— т-там.\n В указанном направлении пошёл на разведку один лучник в кожанке. Он не заметил верёвки и наступил на неё. Тут же в него воткнулось два десятка ножей и стрел, и он умер. Вся команда была в шоке от такого поворота.\n Команда. Какое хорошее слово. Оно обозначает веру в товарищей и их способности. Но перед лицом ужасной опасности, несправедливости, лести оно теряет всякий смысл.\n Командир решил послать девочку на разведку, мол она уже это видела и знает чего ожидать. Девочка расплакалась ещё сильнее и стала жаловаться про себя на суровость и безнравственность командира. Целитеница группы подбежала к девочке и стала её лечить. Монах группы закрыл девушек собой и стал открыто выражать своё недовольство командиром. Импульсивный, справедливый варвар стукнул командира по лицу. Что касается следопыта, то он сбежал от греха подальше, чем разозлил командира и варвара. Больше не контролируя себя, один стал махать палашом налево и направо, рубя всё в радиусе поражения, второй стал бить всё и вся щитом и прикрываться мечом, третий, ведомый инстинктом самосохранения, вызвал из неоткуда синего цвета человека и стал защищаться от палаша. Бой был недолгим, но очень содержательным. Средь всей этой суматохи, только целительница, почувствовавшая в животе холодный металл, заметила дьявольскую ухмылку девочки. В конце концов, более-менее целым остался только монах, но тот от перегрузки упал и подавался пеной изо рта. Вот так закончила существование одна бравая группа авантюристов.\n С тех пор прошло уже больше недели, девочка-демон, называвшаяся Янхи, ходила по лесу и берегу, делала ловушки из верёвок и собирала всё, что было неизвестно или непонятно, встречала авантюристов, он пока что не нападала на них, а только крала иногда их вещи. Но вот однажды, она нашла кусочек бумаги, который привёл её в поле. Там она встретила до крайности разношёрстную группу. Она сделала кучу порезов нс теле и плача стёрлась им в доверие. А что произошло дальше, мы с вами сейчас и узнаем.",
    "static": {
      "strength": 11,
      "constitution": 11,
      "dexterity": 14,
      "intelligence": 7,
      "wisdom": 8,
      "charisma": 8
    }
  },
  "abilities": [],
  "skill": [
    "Анализ%1",
    "Обман%1",
    "Внимательность%1",
    "Убеждение%3"
  ]
}